export default {
  navbar: {
    home: '首页',
    console: '控制台',
    faq: 'FAQ',
  },
  banner: {
    title: '基于混合模式的稳定币开放平台',
    desc: 'SAR-B：商业机构通过现实资产储备和SDS保证金发行定制化稳定币<br>SAR-C：商业机构和个人通过数字资产抵押发行标准稳定币',
    btn: '白皮书'
  },
  console: {
    title: '阿基米德控制台测试网现已上线！',
    info: '欢迎使用！<br>请通过邮箱联系我们获得免费测试代币。',
    btn: '立马体验',
    'desc-1': '控制台 个人',
    'desc-2': '控制台 个人',
    'desc-3': '控制台 机构' ,
    'desc-4': '控制台 钱包',
  },
  cModule: {
    title: 'SAR-C模式介绍'
  },
  stableCoin: {
    title: '为什么市场需要稳定币？',
    problem: '当前存在的问题',
    solve: '稳定币解决方案',
    'detail-1': '价格波动是妨碍数字货币支付的一个主要障碍。',
    'detail-2': '稳定币几乎没有价格波动，更能被广泛接受成为支付方式。',
    'detail-3': '交易所和投资者缺乏足够手段来避规市场风险。',
    'detail-4': '稳定币可以成为数字货币交易市场的避险工具。',
    'detail-5': '类似贷款这样的区块链金融服务难以得到实现。',
    'detail-6': '稳定币使得传统金融服务得以顺利迁移到区块链的世界。',
    'detail-7': '类似区块链版的Uber和Airbnb等使用非稳定币的Dapp会遇到来自市场的抵触。',
    'detail-8': '稳定币能帮助项目落地。',
    'detail-9': '在ICO募资过程中，项目方和投资人面临着财务损失的风险',
    'detail-10': '稳定币能消除募资过程中的财务风险。'
  },
  roadMap: {
    title: '路线图',
  },
  teams: {
    title: '团队',
    'team-1': {
      name: '张婷',
      job: 'CEO /创始人',
      hasIn: true,
      info: '在证券、媒体及互联网金融行业拥有丰富的经验，自由主义者，互联网连续创业者。曾先后担任招商证券投资顾问、媒体财经主编、P2P集利财富COO、社区金融平台财到家CEO。拥有丰富的互联网金融产品创新、供应链金融、资产证券化、风控体系和互联网平台运营和管理经验。'
    },
    'team-2': {
      name: '齐峰',
      job: 'CTO /联合创始人',
      hasIn: true,
      info: '拥有10年以上金融行业信息化建设和管理经验，曾先后担任中科软电子商务事业部总经理，东软集团金融事业部高级咨询顾问，仁和智本集团首席科技官。具有丰富的保险核心业务、互联网金融、互联网保险、数字资产交易平台的系统研发和平台管理经验。2017年与日本的持牌机构Bitpoint合作，共同在中国大陆地区开设数字资产交易所，总体负责技术平台搭建以及上线运营。'
    },
    'team-3': {
      name: '张炜',
      job: '产品总监',
      info: '本科毕业于对外经济贸易大学国际金融专业，研究生毕业于对外经济贸易大学金融学专业，获得经济学硕士学位。2007年起在期货行业从事衍生品投资管理与风控业务，2008年－2016年在中国大型国际化国有银行总行，担任产品经理与投资顾问，从事产品创新、风险管理与资产配置顾问工作。2016年从事家族办公室超高净值客户产品管理与运营工作。在期货交易、股票质押、债权抵押、风险对冲、衍生品产品研发设计等领域拥有丰富的管理与实操经验。'
    },
    'team-4': {
      name: '成刚',
      job: '核心开发工程师',
      info: '曾担任8年的IBM高级工程师，金融行业技术专家。具有多个大型金融行业系统的架构设计和项目管理经验。曾主导数字货币交易系统的整体架构设计以及高性能撮合引擎的开发。'
    },
    'team-5': {
      name: '耿雪雷',
      job: '核心开发工程师',
      info: '全栈工程师，智能合约开发高级工程师，参与多个数字货币交易所项目，擅长钱包应用和数字资产管理的开发。'
    },
    'team-6': {
      name: '吴桥桥',
      job: '核心开发工程师',
      info: '在移动应用领域以及网络即时通信系统有着8年以上开发经验，区块链底层P2P通讯技术专家。'
    },
    'team-7': {
      name: '周良杰',
      job: '产品经理',
      info: '2012年创立杭州步履不停网络科技有限公司，担任总经理；2015年负责一号货车产品工作，获得DCM和红杉资本联合的B轮融资；2017年担任联璧金融产品经理，平台服务500多万用户，现金流700多亿，具有丰富的互联网产品运营管理经验。'
    },
    'team-8': {
      name: '程懋永',
      job: '运营经理',
      info: '北京师范大学香港浸会大学联合国际学院会计专业。曾担任广州普华永道（PWC）税务顾问，在协助企业完成税务合规和外汇管制案例有着丰富的经验。程懋永从2013年开始投资比特币，并参与比特币社区，对加密货币的应用和社区有较为资深的见解。'
    },
    'team-9': {
      name: '徐伟栋',
      job: '商务经理',
      info: '山东大学光信息学士、伦敦玛丽女王大学银行金融学硕士。曾任职于招商证券，主要负责金融渠道资源拓展和对接，如二级市场的公私募基金与机构客户等。在商务拓展与客户关系维护上拥有丰富经验。'
    },
    'team-10': {
      name: '孙嘉凡',
      job: '运营经理',
      info: '湖南农业大学金融硕士、南京理工大学法学学士。2013年在中国文化大学（台湾）留学，曾在南京市中级人民法院实习。持有中国期货从业人员资格考试合格证。对加密数字货币和稳定币领域有一定的研究。'
    },
    'team-11': {
      name: '许诺',
      job: '运营经理',
      info: '加州大学圣克鲁兹分校化学学士、早稻田大学化学硕士。具有开拓的视野和丰富的数字币投资经历，曾参与过多个区块链项目的社区运营和ICO，擅长社区运营、媒体合作和用户管理。'
    },
    'team-12': {
      name: 'Stephen Hu',
      job: '社区经理',
      info: '加拿大卡尔顿大学计算机科学学士。区块链技术爱好者，对于比特币、以及NEO等公链项目有较深的研究。2015年曾在硅谷进行去密码化认证方向的创业。有丰富的区块链社区运营经验。'
    },
    'team-13': {
      name: 'W.Maclean',
      job: '创意总监',
      info: '鹿特丹大学经济学士。2013年开始接触比特币。拥有Google Analytics 和Adwords资格认证。Maclean精通市场调研和社交媒体，有着丰富的设计和策划经验打造阿基米德品牌。'
    },
    'team-14': {
      name: 'Jonathan Quali',
      job: '欧洲社区负责人',
      info: '工商管理学位。在巴黎电信和保险领域工作多年，创立并持续8年运营一家咨询公司。Jonathan是数字货币的早期投资者，擅长帮助项目对接资源、寻找人才和管理社区，目前积极为阿基米德拓展欧洲市场。'
    },
    'team-15': {
      name: 'Yoon Jae Chung',
      job: '韩国社区负责人',
      info: '马萨诸塞大学经济学学位。曾在Korea Telecom担任国际商务经理，并在Moum Corp.担任国际商务总监，曾先后任职为PurpleBee Corporation及TrueBlocks LLC.的CEO。'
    },
  },
  advisors: {
    title: '项目顾问',
    'advisor-1': {
      name: '孙铭',
      job: '分布式资本法律顾问',
      info: '孙铭律师于2002年毕业于复旦大学法学院，2011年起担任世泽律师事务所合伙人，兼任分布式资本法律顾问，主要工作方向为并购、银行和信托、数字货币、区块链和分布式账本技术。孙铭律师在外商投资和公司并购方面有着丰富的经验，同时也是国际上最早的数字货币和区块链技术的研究者和法律专家。',
    },
    'advisor-2': {
      name: '王燕鸣',
      job: '数学系教授',
      info: '曾担任北京大学博士后研究员，在美国麻省理工学院等16个国家的大学做过访问学者。现任中山大学金融系和数学学院数学系教授，博士生导师；兼任国家自然科学基金评议专家，国家自然科学奖评议专家。王燕鸣教授的研究领域涉及金融工程、金融市场与投资、风险管理、代数学、信息安全与密码学，在SCI索引源杂志发表研究论文近40篇。',
    },
    'advisor-3': {
      name: '陈宇（江南愤青）',
      job: '聚秀资本创始人',
      info: '陈宇，聚秀资本合伙人，著名天使投资人，投资过两百多家互联网公司。著有《支付革命》、《风吹江南之互联网金融》等国内金融领域知名畅销著作。连续五年入选中国互联网金融五十人名单。2016年和2017年均位列胡润排行榜年度风云人物。',
    },
    'advisor-4': {
      name: '许宇宣',
      job: '哈耶克资本创始人',
      info: '哈耶克资本创始人，自由主义者，区块链领域资深研究者。',
    },
    'advisor-5': {
      name: '刘明',
      job: '麦奇（Mag）首席战略官',
      info: '北大哲学系毕业，币圈神学家，波场前COO，比特币披萨（BPA）创始人。BPA首次突破性的将DAG技术运用在比特币上，用以解决比特币无法大规模支付流通的痛点，BPA即DAG化的比特币。',
    },
    'advisor-6': {
      name: '方石',
      job: 'BK Fund联合创始人/CFO',
      info: '专业会计硕士，毕业于香港城市大学。曾就职于Baker Tilly香港和PKF香港，参与了许多大型上市公司的年度审计，具有分析二级市场中加密货币估值的能力，并具有制定相关投资战略的经验。',
    }
  },
  investors: {
    title: '投资者',
  },
  contact: {
    title: '联系我们',
  },
  faq: {
    title: '常见问题',
    'desc-1': {
      question: '阿基米德（Alchemint）是什么?',
      answer: '阿基米德是一个基于NEO网络的混合模式的去中心化稳定币发行平台。通过智能合约和跨链技术，支持任何个人和机构通过资产抵押发行价格稳定的数字货币。稳定币拥有加密数字货币的所有优异特性，同时保持了价格的稳定。持有人可以非常方便得将其发送给他人，或者作为商品和服务的支付手段。稳定币也是数字资产交易平台必备的交易媒介。'
    },
    'desc-2': {
      question: '投资阿基米德的机构有哪些?',
      answer: '阿基米德的投资机构涵盖全球知名资本，包括但不限于：分布式资本、NGC（NEO Globe Capital）、科银资本、千方基金、BK Funds、Signal Ventures和TrueBlocks等。',
    },
    'desc-3': {
      question: '什么是本位(SDS)，本位的投资价值在哪里?',
      answer: ' <div class="title">\n' +
        '          <span>SDS是Standards的简称，中文名叫“本位”，是阿基米德的项目代币。SDS的作用有以下几点：</span>\n' +
        '          <ol style="list-style:square;margin-left: 40px">\n' +
        '            <li>发行稳定币时需要消耗SDS作为费用</li>\n' +
        '            <li>B端模式下发行稳定时需要在SAR中锁定SDS作为保证金。</li>\n' +
        '            <li>C端模式下可以通过抵押SDS发行SDUSD。</li>\n' +
        '            <li>作为参与阿基米德平台治理的重要凭证。</li>\n' +
        '          </ol>\n' +
        '          <span>因此SDS的价值会随着阿基米德平台上稳定币规模的扩大而不断提高。在阿基米德第二阶段的规划中，SDS的价值还会与阿基米德平台上基于稳定币的金融和商业生态相对应。</span>\n' +
        '        </div>'
    },
    'desc-4': {
      question: '什么是稳定币，稳定币有什么作用？',
      answer: '稳定币是一种购买力能够保持相对稳定的加密数字货币。假设通过技术手段使一种数字货币锚定美元（一种购买力相对稳定的法币），即1个币的价格始终为1美元，那么可以认为这种数字货币属于稳定币。其通过间接的方式达成购买力的稳定，而间接方式是现阶段比较有效的稳定币实现方式。稳定币可以应用于实体支付领域、数字资产交易所、基于区块链的金融服务，以及整个区块链生态经济体中。',
    },
    'desc-5': {
      question: '什么是SDUSD?',
      answer: 'SDUSD是机构或个人在阿基米德平台上通过抵押数字资产发行的标准稳定币，在初期的设计中，SDUSD仍然通过锚定美元的间接方式达成购买力稳定。但随着阿基米德路线图的推进，基于稳定币的金融和商业生态将逐步完善，SDUSD将逐步进化为可以通过主动方式保持购买力稳定，从而成为整个区块链经济体的标准货币。',
    },
    'desc-6': {
      question: '我该使用什么钱包存放阿基米德平台上的稳定币和SDS?',
      answer: '阿基米德平台是基于NEO的。阿基米德平台上的稳定币和SDS是NEP-5代币，所以任何支持NEP-5的钱包都可以支持存放阿基米德平台上的稳定币和SDS。具体操作请查看：<a class="link" href="https://mp.weixin.qq.com/s?__biz=MzA4OTUwNDMzOQ==&mid=100000354&idx=1&sn=8e23b9ec4fd2c072f3d5e7a6ab726641&chksm=1018ad5e276f2448c4d79ef1ab8699f195249abf090e494ceff452394fe9748e596324ce90d3&mpshare=1&scene=1&srcid=0720d911phY3BKkFXZHUhM2r#rd" target="_blank">NEO系列钱包下载使用教程</a>。',
    },
    'desc-7': {
      question: '阿基米德团队在哪?',
      answer: '阿基米德注册于新加坡，在新加坡、越南、上海、北京和杭州设有办公室。',
    },
    'desc-8': {
      question: '如何获取更多项目信息?',
      answer: '<div>\n' +
        '          <span>欢迎您通过如下方式持续关注我们：</span>\n' +
        '          <ol style="list-style:square;margin-left: 40px">\n' +
        '            <li>微信公众号: AlchemintSDS社区</li>\n' +
        '            <li>中文电报:https://t.me/alchemintcn</li>\n' +
        '            <li>Twitter: https://twitter.com/Alchemint_io</li>\n' +
        '            <li>Medium: https://medium.com/@alchemintio</li>\n' +
        '            <li>Reddit: https://reddit.com/r/Alchemint/</li>\n' +
        '          </ol>\n' +
        '        </div>'
    },
  }
}

